###########################INFORMATION(\u696d\u52d9)###########################
infomation.skf.i_skf_1001={0}\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f{1}
infomation.skf.i_skf_1002={0}\u307e\u3059\u3002{1}\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f{2}
infomation.skf.i_skf_1003={0}\u3067\u3059\u3002{1}\u3057\u3066\u304f\u3060\u3055\u3044\u3002{2}
infomation.skf.i_skf_1004={0}\u304c{1}\u3057\u307e\u3057\u305f\u3002{2}
infomation.skf.i_skf_1005={0}\u3066\u3044\u307e\u3059\u3002{1}\u3057\u3066\u304f\u3060\u3055\u3044\u3002{2}
infomation.skf.i_skf_1006={0}\u306e{1}\u3092\u884c\u3063\u3066\u304f\u3060\u3055\u3044\u3002
infomation.skf.i_skf_1007={0}\u3092\u3057\u307e\u3057\u305f\u3002
infomation.skf.i_skf_1008=\u524d\u306e\u753b\u9762\u3078\u623b\u308a\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_1009=\u524d\u306e\u753b\u9762\u3078\u623b\u308a\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f\u7de8\u96c6\u4e2d\u306e\u5185\u5bb9\u306f\u7121\u52b9\u306b\u306a\u308a\u307e\u3059\u3002
infomation.skf.i_skf_1010=EXCEL\u306b\u51fa\u529b\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_1011=\u66f4\u65b0\u304c\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002
infomation.skf.i_skf_1012=\u767b\u9332\u304c\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002
infomation.skf.i_skf_1013=\u524a\u9664\u304c\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002
infomation.skf.i_skf_1014=\u8a2d\u5b9a\u304c\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002
infomation.skf.i_skf_1015=\u53d6\u8fbc\u5168\u4ef6\u6570\uff1a{0}
infomation.skf.i_skf_1016=\u53d6\u8fbc\u4e0d\u53ef\u4ef6\u6570\uff08\u767b\u9332\u4e0d\u53ef\uff09\uff1a{0}
infomation.skf.i_skf_1017={0} \u767b\u9332\u4ef6\u6570\uff1a{1}
infomation.skf.i_skf_1018={0} \u767b\u9332\u5931\u6557\u4ef6\u6570\uff1a{1}
infomation.skf.i_skf_1019=\u53d6\u8fbc\u4ef6\u6570\uff08\u660e\u7d30\u30ec\u30b3\u30fc\u30c9\u6570\uff09\uff1a{0}
infomation.skf.i_skf_1020=\u53d6\u8fbc\u4e0d\u53ef\u4ef6\u6570\uff08\u767b\u9332\u4e0d\u53ef\u30d8\u30c3\u30c0\u30ec\u30b3\u30fc\u30c9\u6570\uff09\uff1a{0}
infomation.skf.i_skf_1021=\u53d6\u8fbc\u4e0d\u53ef\u4ef6\u6570\uff08\u767b\u9332\u4e0d\u53ef\u660e\u7d30\u30ec\u30b3\u30fc\u30c9\u6570\uff09\uff1a{0}
infomation.skf.i_skf_1022=\u30d0\u30c3\u30c1\u51e6\u7406\u958b\u59cb\uff1a{0}
infomation.skf.i_skf_1023=\u30d0\u30c3\u30c1\u51e6\u7406\u7d42\u4e86\uff1a{0}
infomation.skf.i_skf_1024={0} {1}\u524a\u9664\u4ef6\u6570\uff1a{2}
infomation.skf.i_skf_1025=\u53d6\u8fbc\u5168\u4ef6\u6570(\u30d8\u30c3\u30c0\u30ec\u30b3\u30fc\u30c9\u6570)\uff1a{0}
infomation.skf.i_skf_1026=\u53d6\u8fbc\u5168\u4ef6\u6570(\u660e\u7d30\u30ec\u30b3\u30fc\u30c9\u6570)\uff1a{0}
infomation.skf.i_skf_1027=\u53d6\u8fbc\u53ef\u4ef6\u6570(\u30d8\u30c3\u30c0\u30ec\u30b3\u30fc\u30c9\u6570)\uff1a{0}
infomation.skf.i_skf_1028=\u53d6\u8fbc\u53ef\u4ef6\u6570(\u660e\u7d30\u30ec\u30b3\u30fc\u30c9\u6570)\uff1a{0}
infomation.skf.i_skf_1029=\u53d6\u8fbc\u53ef\u4ef6\u6570\uff08\u767b\u9332\u53ef\uff09\uff1a{0}
infomation.skf.i_skf_1030={0}\u66f4\u65b0\u4ef6\u6570\uff1a{1}
infomation.skf.i_skf_1031=\u30d0\u30c3\u30c1\u5b9f\u884c\u4e2d\u306b\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002
infomation.skf.i_skf_1032=\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
infomation.skf.i_skf_1033=\u9001\u4fe1\u4ef6\u6570\uff1a{0}
infomation.skf.i_skf_1034=\u9001\u4ed8\u5bfe\u8c61\u306f\u3042\u308a\u307e\u305b\u3093\u3002
infomation.skf.i_skf_1035=\u53d6\u8fbc\u5bfe\u8c61\u30c7\u30fc\u30bf\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3067\u3057\u305f\u3002
infomation.skf.i_skf_1036=CSV\u30c7\u30fc\u30bf\u306e\u4ef6\u6570\u3068\u53d6\u8fbc\u4ef6\u6570\u306b\u5dee\u7570\u304c\u767a\u751f\u3057\u3066\u3044\u307e\u3059\u3002
infomation.skf.i_skf_1037=\u8a72\u5f53\u3059\u308b{0}\u306b\u8a2d\u5b9a\u3055\u308c\u305f{1}\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002{2}
infomation.skf.i_skf_1038={0}\u30d5\u30a1\u30a4\u30eb\u51fa\u529b\u5bfe\u8c61\u5916\u306e{1}\u3067\u3059\u3002\uff1a{2}
infomation.skf.i_skf_1039=\u30e1\u30fc\u30eb\u9001\u4fe1\u8a2d\u5b9a\u4ef6\u6570              \uff1a{0}\u4ef6
infomation.skf.i_skf_1040=\u30e1\u30fc\u30eb\u9001\u4fe1\u4ef6\u6570                  \uff1a{0}\u4ef6
infomation.skf.i_skf_1041=\u30d0\u30c3\u30c1\u304c\u6b63\u5e38\u7d42\u4e86\u3057\u307e\u3057\u305f\u3002\uff08\u30d0\u30c3\u30c1ID\uff1a{0}\u3001\u30d1\u30e9\u30e1\u30fc\u30bf\uff1a{1}\uff09
infomation.skf.i_skf_2001=\u5165\u529b\u3057\u305f\u5185\u5bb9\u3067\u767b\u9332\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_2002=\u7533\u8acb\u66f8\u3092\u53d6\u4e0b\u3052\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_2003=\u767b\u9332\u3057\u305f\u7533\u8acb\u66f8\u3092\u7533\u8acb\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_2004=\u5165\u529b\u5185\u5bb9\u3092\u30af\u30ea\u30a2\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_2005=\u7533\u8acb\u5185\u5bb9\u3092\u4fee\u6b63\u4f9d\u983c\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_2006=\u7533\u8acb\u5185\u5bb9\u3092\u627f\u8a8d\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_2007=\u7533\u8acb\u5185\u5bb9\u3092\u767b\u9332\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_2008=CSV\u3092\u51fa\u529b\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_2009=\u9078\u629e\u3055\u308c\u305f\u7533\u8acb\u66f8\u3092\u4e00\u62ec\u3067\u627f\u8a8d\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_2010=\u7533\u8acb\u5185\u5bb9\u3092\u5dee\u623b\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_2011=\u7533\u8acb\u8005\u306b\u63d0\u793a\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_2012=\u63d0\u793a\u5185\u5bb9\u306b\u540c\u610f\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_2013=\u63d0\u793a\u5185\u5bb9\u306b\u540c\u610f\u3057\u307e\u305b\u3093\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_2014=\u627f\u8a8d\u5185\u5bb9\u3092\u78ba\u8a8d\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_2015=PDF\u3092\u958b\u304d\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_2016=\u5165\u5c45\u30fb\u9000\u5c45\u65e5\u306b\u8aa4\u308a\u306f\u3042\u308a\u307e\u305b\u3093\u304b\uff1f\u63d0\u793a\u5185\u5bb9\u306b\u540c\u610f\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_2017=\u518d\u63d0\u793a\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_2018=\u5099\u54c1\u8fd4\u5374\u7533\u8acb\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_2019=\u5099\u54c1\u642c\u5165\u3092\u5b8c\u4e86\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_2020=\u5099\u54c1\u642c\u51fa\u3092\u5b8c\u4e86\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_2021=\u8fd4\u5374\u7acb\u4f1a\u5e0c\u671b\u65e5\u30fb\u9000\u5c45\u65e5\u306b\u8aa4\u308a\u306f\u3042\u308a\u307e\u305b\u3093\u304b\uff1f\u793e\u5b85\u5165\u5c45\u5e0c\u671b\u7b49\u8abf\u66f8\u3092\u8868\u793a\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_2022={0}\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f{1}
infomation.skf.i_skf_2023=\u5165\u529b\u3057\u305f\u501f\u4e0a\u5019\u88dc\u7269\u4ef6\u306f{0}\u3055\u3093\u306b\u63d0\u793a\u3057\u5b8c\u4e86\u3057\u3066\u3044\u307e\u3059\u3002\u767b\u9332\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_2024=\u5165\u529b\u5185\u5bb9\u304c\u7121\u52b9\u306b\u306a\u308a\u307e\u3059\u3002\u7834\u68c4\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_2025=\u7de8\u96c6\u9014\u4e2d\u306e\u60c5\u5831\u304c\u3042\u308a\u307e\u3059\u3002\u8868\u793a\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_2026=\u73fe\u5728{0}\u3055\u3093\u304c\u4f5c\u696d\u4e2d\u3067\u3059\u3002\u8868\u793a\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_2027=\u8fd4\u5374\u7acb\u4f1a\u5e0c\u671b\u65e5\u304c\u9000\u5c45\u4e88\u5b9a\u65e5\u4ee5\u964d\u3067\u5165\u529b\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u7533\u8acb\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_2028=\u8fd4\u5374\u7acb\u4f1a\u5e0c\u671b\u65e5\u304c\u9000\u5c45(\u99d0\u8eca\u5834\u8fd4\u9084)\u65e5\u4ee5\u964d\u3067\u5165\u529b\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u7533\u8acb\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_2029=\u4e00\u6642\u4fdd\u5b58\u304c\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002
infomation.skf.i_skf_2030=\u4fee\u6b63\u4f9d\u983c\u304c\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002
infomation.skf.i_skf_2031=\u627f\u8a8d\u304c\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002
infomation.skf.i_skf_2032=\u53d6\u8fbc\u304c\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002
infomation.skf.i_skf_2033=\u5dee\u623b\u3057\u304c\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002
infomation.skf.i_skf_2034=\u540c\u610f\u304c\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002
infomation.skf.i_skf_2035=\u4e0d\u540c\u610f\u304c\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002
infomation.skf.i_skf_2036=\u7533\u8acb\u304c\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002
infomation.skf.i_skf_2037=\u63d0\u793a\u304c\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002
infomation.skf.i_skf_2038=\u53d6\u4e0b\u3052\u304c\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002
infomation.skf.i_skf_2039={0} {1}\uff08{2}\uff09\u3055\u3093\u304c\u300c{3}\u300d\u3092\u7533\u8acb\u3057\u307e\u3057\u305f\u3002\u5185\u5bb9\u3092\u78ba\u8a8d\u5f8c\u627f\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
infomation.skf.i_skf_2040={0} {4} {5} {1}\uff08{2}\uff09\u3055\u3093\u3078\u300c{3}\u300d\u3092\u63d0\u793a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
infomation.skf.i_skf_2041={0}\u300c{1}\u300d\u306e\u6848\u5185\u304c\u901a\u77e5\u3055\u308c\u307e\u3057\u305f\u306e\u3067\u5185\u5bb9\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
infomation.skf.i_skf_2042={0} {5} {6} {1}\uff08{2}\uff09\u3055\u3093\u304c\u300c{3}\u300d\u306b\u540c\u610f\u3057\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u518d\u5ea6\u300c{4}\u300d\u3092\u63d0\u793a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
infomation.skf.i_skf_2043={0} {4} {5} {1}\uff08{2}\uff09\u3055\u3093\u304c\u300c{3}\u300d\u306b\u540c\u610f\u3057\u307e\u3057\u305f\u3002\u5185\u5bb9\u3092\u78ba\u8a8d\u5f8c\u627f\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
infomation.skf.i_skf_2044={0} {4} {5} {1}\uff08{2}\uff09\u3055\u3093\u304c\u300c{3}\u300d\u3092\u7533\u8acb\u3057\u307e\u3057\u305f\u3002\u5185\u5bb9\u3092\u78ba\u8a8d\u5f8c\u627f\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
infomation.skf.i_skf_2045={0} {1}\u306b\u7533\u8acb\u3057\u305f\u300c{2}\u300d\u304c\u300c{3}\u300d\u3055\u308c\u307e\u3057\u305f\u3002
infomation.skf.i_skf_2046={0} {1}\uff08{2}\uff09\u3055\u3093\u304c\u300c{3}\u300d\u3092\u7533\u8acb\u3057\u307e\u3057\u305f\u3002
infomation.skf.i_skf_2047=\u51e6\u7406\u304c\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002
infomation.skf.i_skf_2048=\u518d\u63d0\u793a\u304c\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002
infomation.skf.i_skf_2049=\u5fa9\u5e30\u304c\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002
infomation.skf.i_skf_2050={0} {5} {6} {1}\uff08{2}\uff09\u3055\u3093\u304c\u300c{3}\u300d\u3092\u9078\u629e\u3057\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u518d\u5ea6\u300c{4}\u300d\u3092\u63d0\u793a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
infomation.skf.i_skf_2051={0} {4} {5} {1}\uff08{2}\uff09\u3055\u3093\u304c\u300c{3}\u300d\u3092\u9078\u629e\u3057\u307e\u3057\u305f\u3002\u5185\u5bb9\u3092\u78ba\u8a8d\u5f8c\u5b8c\u4e86\u3057\u3066\u304f\u3060\u3055\u3044\u3002
infomation.skf.i_skf_2052={0} {1}\u306b\u63d0\u793a\u3057\u305f\u300c{2}\u300d\u304c\u300c{3}\u300d\u3055\u308c\u307e\u3057\u305f\u3002
infomation.skf.i_skf_2053={0} {1}\u306b\u7533\u8acb\u3057\u305f\u300c{2}\u300d\u304c\u63d0\u793a\u3055\u308c\u307e\u3057\u305f\u3002\u5185\u5bb9\u3092\u78ba\u8a8d\u5f8c\u642c\u5165\u5b8c\u4e86\u3057\u3066\u304f\u3060\u3055\u3044\u3002
infomation.skf.i_skf_2054={0} {1}\u306b\u540c\u610f\u3057\u305f\u300c{2}\u300d\u304c\u78ba\u8a8d\u3055\u308c\u307e\u3057\u305f\u3002\u5185\u5bb9\u3092\u78ba\u8a8d\u5f8c\u642c\u51fa\u5b8c\u4e86\u3057\u3066\u304f\u3060\u3055\u3044\u3002
infomation.skf.i_skf_2055={0} {4} {5} {1}\uff08{2}\u3055\u3093\u304c\u300c{3}\u300d\u3092\u642c\u5165\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002\u5185\u5bb9\u3092\u78ba\u8a8d\u5f8c\u627f\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
infomation.skf.i_skf_2056={0} {4} {5} {1}\uff08{2}\u3055\u3093\u304c\u300c{3}\u300d\u3092\u642c\u51fa\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002\u5185\u5bb9\u3092\u78ba\u8a8d\u5f8c\u627f\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
infomation.skf.i_skf_2057=\u5fc5\u8981\u3068\u3059\u308b\u793e\u5b85\uff08\u7528\u9014\uff09\u304c\u5909\u66f4\u3055\u308c\u307e\u3057\u305f\u3002\n\u793e\u5b85\u7ba1\u7406\u30b7\u30b9\u30c6\u30e0\u306b\u3066\u3001\u8cb8\u4e0e\u3059\u308b\u793e\u5b85\u306e\u4f7f\u7528\u6599\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
infomation.skf.i_skf_2058=\u793e\u54e1\u53d6\u8fbc\u51e6\u7406\u3092\u958b\u59cb\u3057\u307e\u3059\u3002\u53d6\u8fbc\u65e5\u4ed8\uff1a{0}
infomation.skf.i_skf_2059=\u4ee3\u884c\u30ed\u30b0\u30a4\u30f3\u3092\u884c\u3044\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_2060={0} {1}\u306b\u9078\u629e\u3057\u305f\u300c{2}\u300d\u304c\u300c{3}\u300d\u3055\u308c\u307e\u3057\u305f\u3002
infomation.skf.i_skf_2061={0} {1}\u306b\u7533\u8acb\u3057\u305f\u300c{2}\u300d\u306e\u642c\u5165\u5b8c\u4e86\u65e5\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
infomation.skf.i_skf_2062={0} {1}\u306b\u540c\u610f\u3057\u305f\u300c{2}\u300d\u306e\u642c\u51fa\u5b8c\u4e86\u65e5\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
infomation.skf.i_skf_3001=\u30e6\u30fc\u30b6\u3092\u524a\u9664\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3002=\u65b0\u3057\u3044\u7d44\u7e54\u304c\u8ffd\u52a0\u3055\u308c\u307e\u3057\u305f\u3002\u4f4f\u6240\u7b49\u306e\u767b\u9332\u3092\u304a\u9858\u3044\u3057\u307e\u3059\u3002({0})
infomation.skf.i_skf_3003=\u793e\u5b85\uff08{0}\uff09\u306e\u524a\u9664\u51e6\u7406\u3092\u5b9f\u884c\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3004=\uff08{0}\u30fb{1}\uff09\u306e\u524a\u9664\u51e6\u7406\u3092\u5b9f\u884c\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3005=\u524a\u9664\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3006=\u4e00\u62ec\u524a\u9664\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3007={0}\u306e\u30c7\u30fc\u30bf\u9818\u57df\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3008={0}\u306e\u7de0\u3081\u51e6\u7406\u3092\u5b9f\u884c\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f&lt;br /&gt;\u7de0\u3081\u51e6\u7406\u306b\u306f1\u5206\uff5e2\u5206\u304f\u3089\u3044\u304b\u304b\u308a\u307e\u3059\u3002\u3057\u3070\u3089\u304f\u304a\u5f85\u3061\u304f\u3060\u3055\u3044\u3002
infomation.skf.i_skf_3009={0}\u306e\u7d66\u4e0e\u9023\u643a\u30c7\u30fc\u30bf\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3010={0}\u306e\u7d66\u4e0e\u9023\u643a\u30c7\u30fc\u30bf\u3092\u78ba\u5b9a\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f&lt;br /&gt;\u78ba\u5b9a\u51e6\u7406\u306b\u306f1\u5206\uff5e2\u5206\u304f\u3089\u3044\u304b\u304b\u308a\u307e\u3059\u3002\u3057\u3070\u3089\u304f\u304a\u5f85\u3061\u304f\u3060\u3055\u3044\u3002
infomation.skf.i_skf_3011={0}\u306e\u7de0\u3081\u51e6\u7406\u3092\u89e3\u9664\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3012={0}\u306e\u7d66\u4e0e\u9023\u643a\u30c7\u30fc\u30bf \u89e3\u9664\u51e6\u7406\u3092\u5b9f\u884c\u3059\u308b\u753b\u9762\u306b\u9077\u79fb\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3013={0}\u306e\u30c7\u30fc\u30bf\u9818\u57df \u4f5c\u6210\u51e6\u7406\u3092\u5b9f\u884c\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3014={0}\u306e\u7de0\u3081\u51e6\u7406\u3092\u5b9f\u884c\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3015={0}\u306e\u7d66\u4e0e\u9023\u643a\u30c7\u30fc\u30bf \u4f5c\u6210\u51e6\u7406\u3092\u5b9f\u884c\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3016={0}\u306e\u30c7\u30fc\u30bf\u9818\u57df \u89e3\u9664\u51e6\u7406\u3092\u5b9f\u884c\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3017={0}\u306e\u7de0\u3081 \u89e3\u9664\u51e6\u7406\u3092\u5b9f\u884c\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3018={0}\u306e\u7d66\u4e0e\u9023\u643a\u30c7\u30fc\u30bf \u89e3\u9664\u51e6\u7406\u3092\u5b9f\u884c\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3019=\u5165\u9000\u5c45\u4e88\u5b9a\u60c5\u5831\u3092\u3082\u3068\u306b\u63d0\u793a\u30c7\u30fc\u30bf\u306e\u4f5c\u6210\u6e96\u5099\u3092\u884c\u3044\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3020={0}\u4e88\u5b9a\u30c7\u30fc\u30bf\uff08{1}\uff09\u3092\u524a\u9664\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3021=\u5165\u9000\u5c45\u7533\u8acb\u7763\u4fc3\u306e\u96fb\u5b50\u30e1\u30fc\u30eb\u3092\u9001\u4fe1\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3022=\u63d0\u793a\u30c7\u30fc\u30bf\uff08{0}\uff09\u3092\u524a\u9664\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3023=\u793e\u5b85\u63d0\u793a\u30c7\u30fc\u30bf\u672c\u4eba\u78ba\u8a8d\u7763\u4fc3\u306e\u96fb\u5b50\u30e1\u30fc\u30eb\u3092\u9001\u4fe1\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3024=\u5099\u54c1\u63d0\u793a\u30c7\u30fc\u30bf\u672c\u4eba\u78ba\u8a8d\u7763\u4fc3\u306e\u96fb\u5b50\u30e1\u30fc\u30eb\u3092\u9001\u4fe1\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3025=\u5099\u54c1\u642c\u5165\u30fb\u642c\u51fa\u7763\u4fc3\u306e\u96fb\u5b50\u30e1\u30fc\u30eb\u3092\u9001\u4fe1\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3026=\u5165\u529b\u5185\u5bb9\u3092\u4e00\u6642\u4fdd\u5b58\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3027=\u3059\u3079\u3066\u306e\u30bf\u30d6\u306e\u753b\u9762\u9805\u76ee\u3092\u767b\u9332\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3028={0}\u306e\u5165\u9000\u5c45\u60c5\u5831\u8a2d\u5b9a\u3092\u884c\u3046\u753b\u9762\u306b\u9077\u79fb\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3029=\u793e\u5b85\u7ba1\u7406\u53f0\u5e33\u30c7\u30fc\u30bf\uff08{0}\uff09\u3092\u524a\u9664\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3030=\u30e1\u30cb\u30e5\u30fc\u753b\u9762\u3078\u623b\u308a\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3031=\u30e1\u30cb\u30e5\u30fc\u753b\u9762\u3078\u623b\u308a\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f\u203b\u5909\u66f4\u3055\u308c\u3066\u3044\u308b\u5185\u5bb9\u306f\u7121\u52b9\u306b\u306a\u308a\u307e\u3059\u3002
infomation.skf.i_skf_3032=\u753b\u9762\u3092\u9589\u3058\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3033=\u4f7f\u7528\u6599\u8a08\u7b97\u306b\u5f71\u97ff\u3059\u308b\u9805\u76ee\u304c\u66f4\u65b0\u3055\u308c\u307e\u3057\u305f\u3002\u767b\u9332\u51e6\u7406\u3092\u5b9f\u884c\u3057\u3066\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3034=\u793e\u54e1\u756a\u53f7\u4e00\u62ec\u8a2d\u5b9a\u51e6\u7406\u3092\u5b9f\u884c\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3035={0}\u3092\u767b\u9332\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3036=\u8ee2\u4efb\u8005\u8abf\u66f8\u30d5\u30a1\u30a4\u30eb\u306e\u53d6\u8fbc\u3092\u958b\u59cb\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3037=\u8ee2\u4efb\u8005\u8abf\u66f8\u30c7\u30fc\u30bf\u3092\u53d6\u308a\u8fbc\u307f\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3038=\u5165\u5c45\u30fb\u9000\u5c45\u60c5\u5831\u3092\u66f4\u65b0\u3057\u3001\u5165\u9000\u5c45\u4e88\u5b9a\u30c7\u30fc\u30bf\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3039=\u8ee2\u4efb\u8005\u30c7\u30fc\u30bf\u3092\u66f4\u65b0\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3040=\u63d0\u793a\u53ef\u80fd\u306a\u793e\u5b85\u60c5\u5831\u3068\u3057\u3066\u3001\u63d0\u793a\u30c7\u30fc\u30bf\u672c\u767b\u9332\u3057\u3066\u4f5c\u6210\u5b8c\u4e86\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3041=\u793e\u54e1\u3078\u306e\u793e\u5b85\u63d0\u793a\u3092\u884c\u308f\u305a\u306b\u3001\u5165\u529b\u5185\u5bb9\u3088\u308a\u793e\u5b85\u7ba1\u7406\u53f0\u5e33\u30c7\u30fc\u30bf\u3092\u767b\u9332\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3042=\u540c\u4e00\u9762\u7a4d\u306e\u30d1\u30bf\u30fc\u30f3\uff08{0}\uff09\u304c\u5b58\u5728\u3057\u307e\u3059\u3002\u767b\u9332\u3057\u307e\u3059\u304b\uff1f
infomation.skf.i_skf_3043=\u4eee\u793e\u54e1\u756a\u53f7\u306e\u8ee2\u4efb\u8005\u8abf\u66f8\u30c7\u30fc\u30bf\u3092\u4e00\u62ec\u524a\u9664\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3044=\u4f7f\u7528\u6599\u8a08\u7b97\u304c\u66f4\u65b0\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002\u4f7f\u7528\u6599\u3092\u66f4\u65b0\u3057\u3066\u767b\u9332\u51e6\u7406\u3092\u7d9a\u3051\u307e\u3059\u304b\uff1f
infomation.skf.i_skf_3045={0}\u3092\u524a\u9664\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3046=\u73fe\u7269\u652f\u7d66\u4fa1\u984d\u30d5\u30a1\u30a4\u30eb\u306e\u53d6\u8fbc\u3092\u958b\u59cb\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3047=\u4e8b\u696d\u9818\u57df\u60c5\u5831\u3092\u524a\u9664\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3048=\u4e0a\u66f8\u304d\u767b\u9332\u51e6\u7406\u3092\u5b9f\u884c\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3049=\u30e1\u30cb\u30e5\u30fc\u30de\u30b9\u30bf\u3092\u767b\u9332\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3050=\u6a5f\u80fd\u6a29\u9650\u30de\u30b9\u30bf\u3092\u767b\u9332\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3051=\u7de8\u96c6\u304c\u7121\u52b9\u306b\u306a\u308a\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3052=\u7de8\u96c6\u3057\u305f\u5185\u5bb9\u3067\u66f4\u65b0\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3053=\u7de8\u96c6\u3057\u305f\u5185\u5bb9\u3067\u767b\u9332\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3054=\u63d0\u793a\u30c7\u30fc\u30bf\u306e\u767b\u9332\u5185\u5bb9\u3092\u3082\u3068\u306b\u6b21\u6708\u4e88\u7d04\u3068\u3057\u3066\u3001\u793e\u5b85\u7ba1\u7406\u53f0\u5e33\u30c7\u30fc\u30bf\u3092\u767b\u9332\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3055=\u30d5\u30a1\u30a4\u30eb\u3092\u524a\u9664\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3056=\u4f1a\u793e\u30b3\u30fc\u30c9\u4ee5\u5916\u306e\u5185\u5bb9\u304c\u30af\u30ea\u30a2\u3055\u308c\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3057=\u90e8\u7b49\uff08\u30b3\u30fc\u30c9\u30fb\u540d\u79f0\uff09\u3068\u5ba4\u3001\u30c1\u30fc\u30e0\u53c8\u306f\u8ab2\uff08\u30b3\u30fc\u30c9\u30fb\u540d\u79f0\uff09\u306e\u5185\u5bb9\u304c\u30af\u30ea\u30a2\u3055\u308c\u3001\u6a5f\u95a2\uff08\u540d\u79f0\uff09\u306f\u30de\u30b9\u30bf\u306b\u767b\u9332\u3055\u308c\u3066\u3044\u308b\u5185\u5bb9\u306b\u5909\u66f4\u3055\u308c\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3058=\u5ba4\u3001\u30c1\u30fc\u30e0\u53c8\u306f\u8ab2\uff08\u30b3\u30fc\u30c9\u30fb\u540d\u79f0\uff09\u306e\u5185\u5bb9\u304c\u30af\u30ea\u30a2\u3055\u308c\u3001\u90e8\u7b49\uff08\u540d\u79f0\uff09\u306f\u30de\u30b9\u30bf\u306b\u767b\u9332\u3055\u308c\u3066\u3044\u308b\u5185\u5bb9\u306b\u5909\u66f4\u3055\u308c\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3059=\u63d0\u793a\u30c7\u30fc\u30bf\u3092\u4eee\u767b\u9332\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3060=\u6708\u984d\u4f7f\u7528\u6599\u306e\u8a08\u7b97\u5143\u30c7\u30fc\u30bf\u304c\u5909\u66f4\u3055\u308c\u305f\u305f\u3081\u3001\u767b\u9332\u6e08\u307f\u306e\u6b21\u6708\u4e88\u7d04\u30c7\u30fc\u30bf\u3092\u524a\u9664\u3057\u3066\u63d0\u793a\u30c7\u30fc\u30bf\u3092\u4eee\u767b\u9332\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3061=\u6708\u984d\u4f7f\u7528\u6599\u306e\u8a08\u7b97\u5143\u30c7\u30fc\u30bf\u304c\u5909\u66f4\u3055\u308c\u305f\u305f\u3081\u3001\u767b\u9332\u6e08\u307f\u306e\u6b21\u6708\u4e88\u7d04\u30c7\u30fc\u30bf\u3092\u524a\u9664\u3057\u3066\u3001\u5165\u529b\u5185\u5bb9\u3088\u308a\u793e\u5b85\u7ba1\u7406\u53f0\u5e33\u30c7\u30fc\u30bf\u3092\u767b\u9332\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3062=\u8ee2\u4efb\u8005\u30c7\u30fc\u30bf\u3092\u767b\u9332\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3063=\u99d0\u8eca\u5834\u306e\u5951\u7d04\u60c5\u5831\u3092\u8ffd\u52a0\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3064=\u99d0\u8eca\u5834\u306e\u5951\u7d04\u60c5\u5831\u3092\u524a\u9664\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3065=\u5165\u5c45\u60c5\u5831\u306e\u63d0\u793a\u30c7\u30fc\u30bf\u3092\u7d99\u7d9a\u767b\u9332\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3066=\u5165\u9000\u5c45\u4e88\u5b9a\u30ea\u30b9\u30c8\u3092\u51fa\u529b\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3067=\u7a7a\u304d\u793e\u5b85\u30ea\u30b9\u30c8\u3092\u51fa\u529b\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3068=\u793e\u5b85\u7ba1\u7406\u53f0\u5e33\u30ea\u30b9\u30c8\u3092\u51fa\u529b\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3069=\u524d\u6708\u6bd4\u8f03\u78ba\u8a8d\u30ea\u30b9\u30c8\u3092\u51fa\u529b\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3070=\u30ec\u30f3\u30bf\u30eb\u5099\u54c1\u6307\u793a\u66f8\u3092\u51fa\u529b\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3071=\u5099\u54c1\u642c\u5165\u642c\u51fa\u78ba\u8a8d\u30ea\u30b9\u30c8\u3092\u51fa\u529b\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3072=\u5165\u9000\u5c45\u60c5\u5831\u306e\u767b\u9332\u5185\u5bb9\u3092\u3082\u3068\u306b\u6b21\u6708\u4e88\u7d04\u3068\u3057\u3066\u3001\u793e\u5b85\u7ba1\u7406\u53f0\u5e33\u30c7\u30fc\u30bf\u3092\u767b\u9332\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3073=CSV\u3092\u53d6\u8fbc\u307f\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3074=\u4e00\u7dd2\u306b\u7533\u8acb\u3055\u308c\u3066\u3044\u308b\u5165\u5c45\u7533\u8acb\u304c\u307e\u3060\u540c\u610f\u6e08\u3068\u306a\u3063\u3066\u3044\u306a\u3044\u305f\u3081\u3001\u9000\u5c45\u7533\u8acb\u306f\u63d0\u793a\u30c7\u30fc\u30bf\u3092\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3002
infomation.skf.i_skf_3075=\u4e8b\u696d\u9818\u57df\u60c5\u5831\u3092\u8ffd\u52a0\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3076=\u5ef6\u3079\u9762\u7a4d\u304c\u5909\u66f4\u3055\u308c\u3066\u3044\u307e\u3059\u304c\u3001\u898f\u683c\u304c\u5909\u66f4\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3077={0}\u306e\u4eee\u8a08\u7b97\u51e6\u7406\u3092\u5b9f\u884c\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3078={0}\u3092\u51fa\u529b\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3079={0}\u306e\u96fb\u5b50\u30e1\u30fc\u30eb\u3092\u9001\u4fe1\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3080=\u793e\u54e1{0}\u306b\u9001\u4fe1\u5931\u6557\u3057\u307e\u3057\u305f\u3002
infomation.skf.i_skf_3081=\u793e\u54e1{0}\u306b\u9001\u4fe1\u6210\u529f\u3057\u307e\u3057\u305f\u3002
infomation.skf.i_skf_3082=\u30e1\u30fc\u30eb\u9001\u4fe1\u5931\u6557\u4ef6\u6570  \uff1a{0}\u4ef6
infomation.skf.i_skf_3083=\u30e1\u30fc\u30eb\u9001\u4fe1\u6210\u529f\u4ef6\u6570  \uff1a{0}\u4ef6
infomation.skf.i_skf_3084=\u30e1\u30fc\u30eb\u9001\u4fe1\u4ef6\u6570        \uff1a{0}\u4ef6
infomation.skf.i_skf_3085=\u9000\u5c45\u5f8c\u306b\u65b0\u3057\u3044\u5165\u5c45\u8005\u304c\u3044\u307e\u3059\u3002\uff08\u793e\u54e1\u756a\u53f7\uff1a{0}\u3000\u793e\u54e1\u6c0f\u540d\uff1a{1}\uff09
infomation.skf.i_skf_3086=\u73fe\u5728\u5165\u5c45\u8005\u304c\u3044\u307e\u3059\u3002\uff08\u793e\u54e1\u756a\u53f7\uff1a{0}\u3000\u793e\u54e1\u6c0f\u540d\uff1a{1}\uff09
infomation.skf.i_skf_3087=\u5165\u5c45\u72b6\u614b\u3092\u5909\u66f4\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002&lt;br /&gt;\u9000\u5c45\u60c5\u5831\u3092\u8a2d\u5b9a\u306b\u7d9a\u3044\u3066\u5165\u5c45\u60c5\u5831\u3092\u767b\u9332\u3057\u3066\u304f\u3060\u3055\u3044\u3002
infomation.skf.i_skf_3088=\u793e\u5b85\u304c\u7d99\u7d9a\u5229\u7528\u3055\u308c\u3066\u3044\u307e\u3059\u3002&lt;br /&gt;\u5c45\u4f4f\u72b6\u6cc1\u3092\u5909\u66f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
infomation.skf.i_skf_3089=\u7de0\u3081\u51e6\u7406\u304c\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002\u3000{0}
infomation.skf.i_skf_3090=\u78ba\u5b9a\u51e6\u7406\u304c\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002\u3000{0}
infomation.skf.i_skf_3091=\u4eee\u8a08\u7b97\u51e6\u7406\u304c\u5b8c\u4e86\u3057\u307e\u3057\u305f\u3002\u3000{0}
infomation.skf.i_skf_3092=\u73fe\u5728\u99d0\u8eca\u5834\u5229\u7528\u8005\u304c\u3044\u307e\u3059\u3002\uff08\u793e\u54e1\u756a\u53f7\uff1a{0}\u3000\u793e\u54e1\u6c0f\u540d\uff1a{1}\uff09&lt;br /&gt;\u5229\u7528\u8005\u306e\u99d0\u8eca\u5834\u5229\u7528\u7d42\u4e86\u65e5\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
infomation.skf.i_skf_3093=\u793e\u54e1\u30de\u30b9\u30bf\u524a\u9664\u4ef6\u6570\uff1a{0}
infomation.skf.i_skf_3094=\u793e\u54e1\u30de\u30b9\u30bf\u767b\u9332\u4ef6\u6570\uff1a{0}
infomation.skf.i_skf_3095=\u30e6\u30fc\u30b6\u30de\u30b9\u30bf\u7121\u52b9\u5316\u4ef6\u6570\uff1a{0}
infomation.skf.i_skf_3096=\u30e6\u30fc\u30b6\u30de\u30b9\u30bf\u767b\u9332\u4ef6\u6570\uff1a{0}
infomation.skf.i_skf_3097=\u53d6\u5f97\u3057\u305f\u30c7\u30fc\u30bf\u304c7\u6841\u3092\u8d85\u3048\u3066\u3044\u307e\u3059\u3002\u793e\u54e1\u756a\u53f7\u3010{0}\u3011\u3001{1}\u3010{2}\u3011
infomation.skf.i_skf_3098=\u7d44\u7e54\u30de\u30b9\u30bf\u306e\u4f4f\u6240\u304c\u524a\u9664\u3055\u308c\u307e\u3057\u305f\u3002({0})
infomation.skf.i_skf_3099=\u7d44\u7e54\u30de\u30b9\u30bf\u306b\u5909\u66f4\u306f\u3042\u308a\u307e\u305b\u3093\u3002
infomation.skf.i_skf_3100={0} \u51fa\u529b\u4ef6\u6570\uff1a{1}
infomation.skf.i_skf_3101=\u30e6\u30fc\u30b6\u30de\u30b9\u30bf\u66f4\u65b0\u4ef6\u6570\uff1a{0}
infomation.skf.i_skf_3102=\u65b0\u3057\u3044\u7d44\u7e54\u304c\u8ffd\u52a0\u3055\u308c\u307e\u3057\u305f\u3002({0})
infomation.skf.i_skf_3103=\u7d44\u7e54\u304c\u524a\u9664\u3055\u308c\u307e\u3057\u305f\u3002({0})
infomation.skf.i_skf_3104={0} \u4f4f\u6240\u60c5\u5831\u30af\u30ea\u30a2\u4ef6\u6570\uff1a{1}
infomation.skf.i_skf_3105=\u53d6\u8fbc\u5bfe\u8c61\u5916\u4ef6\u6570\uff1a{0}
infomation.skf.i_skf_3106=\u9023\u643a\u5168\u4ef6\u6570\uff1a{0}
infomation.skf.i_skf_3107={0}\u66f4\u65b0\u5185\u5bb9\uff1a{1}
infomation.skf.i_skf_3108=\u793e\u5b85\u306e\u5951\u7d04\u60c5\u5831\u3092\u8ffd\u52a0\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3109=\u793e\u5b85\u306e\u5951\u7d04\u60c5\u5831\u3092\u524a\u9664\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
infomation.skf.i_skf_3110=\u793e\u5b85\u60c5\u5831\u306f\u767b\u9332\u6e08\u307f\u3067\u3057\u3087\u3046\u304b\uff1f\u99d0\u8eca\u5834\u5951\u7d04\u60c5\u5831\u767b\u9332\u753b\u9762\u3078\u9077\u79fb\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
