
###########################ERROR(\u696d\u52d9)###########################
error.skf.e_skf_1001={0}\u306f{1}\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1002={0}\u306f\u534a\u89d2\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1003={0}\u306f\u6570\u5b57\u534a\u89d2\u304b\u300c-\u300d\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1004={0}\u306f\u5168\u89d2\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1005={0}\u306f\u5168\u89d2\u30ab\u30bf\u30ab\u30ca\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1006={0}\u306f\u6708\u3092\u6b63\u3057\u304f\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1007={0}\u306f{1}\u6841\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1008={0}\u306b\u306f\u3001{1}\u4ee5\u964d\u306e\u65e5\u6642\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1009={0}\u306b\u306f\u3001{1}\u4ee5\u964d\u306e\u65e5\u4ed8\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1010={0}\u3068{1}\u306f\u4e00\u81f4\u3057\u307e\u305b\u3093\u3002
error.skf.e_skf_1011=\u6587\u8a00\u8a2d\u5b9a\u30d5\u30a1\u30a4\u30eb\u306b{0}\u304c\u3042\u308a\u307e\u305b\u3093\u3002
error.skf.e_skf_1012=\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb\u30bf\u30a4\u30d7\u304c\u9055\u3044\u307e\u3059\u3002{0}
error.skf.e_skf_1013=\u5171\u901a\u8a2d\u5b9a\u30d5\u30a1\u30a4\u30eb\u306b{0}\u304c\u3042\u308a\u307e\u305b\u3093\u3002
error.skf.e_skf_1014=\u30bb\u30c3\u30b7\u30e7\u30f3\u30bf\u30a4\u30d7\u304c\u9055\u3044\u307e\u3059\u3002SessionId\u300e{0}\u300f
error.skf.e_skf_1015=\u30bb\u30c3\u30b7\u30e7\u30f3\u60c5\u5831\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002SessionId\u300e{0}\u300f
error.skf.e_skf_1016=\u30bb\u30c3\u30b7\u30e7\u30f3\u60c5\u5831\u306f\u5b58\u5728\u3057\u307e\u3059\u304c\u3001\u5024\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002SessionId\u300e{0}\u300f
error.skf.e_skf_1017=\u53d6\u308a\u8fbc\u3093\u3060Excel\u30d5\u30a1\u30a4\u30eb\u306e\u69d8\u5f0f\u304c\u9593\u9055\u3063\u3066\u3044\u307e\u3059\u3002\u5185\u5bb9\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1018=\u3059\u3067\u306b\u767b\u9332\u3055\u308c\u3066\u3044\u308b\u30e6\u30fc\u30b6ID\u3067\u3059\u3002
error.skf.e_skf_1019=\u30c7\u30fc\u30bf\u304c\u306a\u3044\u305f\u3081CSV\u51fa\u529b\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_1020=\u3059\u3067\u306b\u767b\u9332\u3055\u308c\u3066\u3044\u308b\u793e\u54e1\u756a\u53f7\u3067\u3059\u3002
error.skf.e_skf_1021=\u3059\u3067\u306b\u767b\u9332\u3055\u308c\u3066\u3044\u308b\u7d44\u7e54\u3067\u3059\u3002
error.skf.e_skf_1022=\u30d0\u30c3\u30c1\u7d42\u4e86\u30b3\u30de\u30f3\u30c9\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
error.skf.e_skf_1023=\u30d0\u30c3\u30c1exe\u30d1\u30b9\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
error.skf.e_skf_1024=\u7533\u8acb\u66f8\u985e\u304c\u4f5c\u6210\u3055\u308c\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u30d8\u30eb\u30d7\u30c7\u30b9\u30af\u306b\u554f\u3044\u5408\u308f\u305b\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1025={0}\u306e\u5f62\u5f0f\u304c\u4e0d\u6b63\u3067\u3059\u3002
error.skf.e_skf_1026=\u6307\u5b9a\u3055\u308c\u305f\u30d5\u30a1\u30a4\u30eb\u306e\u7a2e\u985e\u306f\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_1027=\u3053\u308c\u4ee5\u4e0a\u6dfb\u4ed8\u8cc7\u6599\u3092\u8ffd\u52a0\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_1028=\u30a2\u30af\u30bb\u30b9\u304c\u96c6\u4e2d\u3057\u3066\u6df7\u96d1\u3057\u3066\u304a\u308a\u307e\u3059\u3002\u3057\u3070\u3089\u304f\u7d4c\u3063\u3066\u304b\u3089\u7533\u8acb\u3057\u3066\u4e0b\u3055\u3044\u3002 
error.skf.e_skf_1029=\u30c7\u30fc\u30bf\u304c\u306a\u3044\u305f\u3081Excel\u51fa\u529b\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_1030={0}\u306e\u4f5c\u6210\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002({1})
error.skf.e_skf_1031=Excel\u30d5\u30a1\u30a4\u30eb\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1032={0}\u3092\u8a2d\u5b9a\u3059\u308b\u306b\u306f\u3001{1}\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
error.skf.e_skf_1033={0}\u304c\u91cd\u8907\u3057\u3066\u3044\u307e\u3059\u3002
error.skf.e_skf_1034={0}\u3092\u6b63\u3057\u304f\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1035=\u958b\u59cb\u65e5\u4ed8\u3068\u7d42\u4e86\u65e5\u4ed8\u3092\u6b63\u3057\u304f\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1036=\u4e88\u671f\u305b\u306cpostgreException\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002
error.skf.e_skf_1037=\u63a5\u7d9a\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u3082\u3046\u4e00\u5ea6\u64cd\u4f5c\u3092\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1038=\u3059\u3067\u306b\u767b\u9332\u3055\u308c\u3066\u3044\u308b\u6dfb\u4ed8\u8cc7\u6599\u3067\u3059\u3002\u540c\u3058\u30d5\u30a1\u30a4\u30eb\u540d\u306e\u6dfb\u4ed8\u8cc7\u6599\u3092\u524a\u9664\u3057\u3066\u304b\u3089\u767b\u9332\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1039=\u6dfb\u4ed8\u8cc7\u6599\u306e\u30d5\u30a1\u30a4\u30eb\u30b5\u30a4\u30ba\u304c\u5927\u304d\u3059\u304e\u307e\u3059\uff0810M\u30d0\u30a4\u30c8\u8d85\uff09\u3002\u6dfb\u4ed8\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_1040=\u6307\u5b9a\u3055\u308c\u305f\u30d5\u30a1\u30a4\u30eb\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
error.skf.e_skf_1041=\u30e1\u30fc\u30eb\u9001\u4fe1\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\uff1a\u793e\u54e1\u756a\u53f7({0})\u3001E-MAIL\u30a2\u30c9\u30ec\u30b9({1})
error.skf.e_skf_1042={0}\u306e\u5f62\u5f0f\u304c\u4e0d\u6b63\u3067\u3059\u3002\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1043={0}\u306e\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\u304c\u4e0d\u6b63\u3067\u3059\u3002\u307e\u305f\u306f\u3001\u30d1\u30b9\u30ef\u30fc\u30c9\u30ed\u30c3\u30af\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1044={0}\u306e\u767b\u9332\u9805\u76ee\u304c\u4e0d\u6b63\u3067\u3059\u3002\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1045=\u5165\u529b\u5185\u5bb9\u306b\u8aa4\u308a\u304c\u3042\u308a\u307e\u3059\u3002\u30a8\u30e9\u30fc\u8868\u793a\u3055\u308c\u3066\u3044\u308b\u8a72\u5f53\u9805\u76ee\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1046=\u691c\u7d22\u7d50\u679c\u304c{0}\u4ef6\u3092\u8d85\u3048\u307e\u3057\u305f\u3002\u62bd\u51fa\u6761\u4ef6\u3092\u5909\u66f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1047=\u8a72\u5f53\u3059\u308b\u90f5\u4fbf\u756a\u53f7\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
error.skf.e_skf_1048={0}\u304c\u672a\u5165\u529b\u3067\u3059\u3002
error.skf.e_skf_1049={0}\u306f{1}\u6841\u4ee5\u5185\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1050={0}\u306f\u6570\u5b57\u534a\u89d2\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1051={0}\u306f\u6570\u5b57\u534a\u89d2\u304b\u300c.\u300d\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1052={0}\u306f\u82f1\u6570\u534a\u89d2\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1053=E-mail\u30a2\u30c9\u30ec\u30b9\u304c\u767b\u9332\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002\u30d8\u30eb\u30d7\u30c7\u30b9\u30af\u306b\u554f\u3044\u5408\u308f\u305b\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1054={0}\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1055={0}\u306f\u65e5\u4ed8\u3092\u6b63\u3057\u304f\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1056=\u53d6\u8fbc\u30d5\u30a1\u30a4\u30eb\u540d\u304c\u9593\u9055\u3063\u3066\u3044\u307e\u3059\u3002
error.skf.e_skf_1057={0}\u3068{1}\u3092\u6b63\u3057\u304f\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1058=\u8a72\u5f53\u3059\u308b\u753b\u9762\u304c\u5b58\u5728\u3057\u3066\u3044\u306a\u3044\u305f\u3081\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_1059=\u8a72\u5f53\u3059\u308b\u6a5f\u80fd\u304c\u5b58\u5728\u3057\u3066\u3044\u306a\u3044\u305f\u3081\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_1060=\u540c\u3058\u30d5\u30a1\u30a4\u30eb\u540d\u304c\u5b58\u5728\u3057\u307e\u3059\u3002
error.skf.e_skf_1061=\u30d5\u30a1\u30a4\u30eb\u306e\u30b3\u30d4\u30fc\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
error.skf.e_skf_1062={0}\u306b\u306f\u3001\u672a\u6765\u65e5\u4ed8\u3092\u6307\u5b9a\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_1063=\u793e\u54e1\u756a\u53f7\u304c\u91cd\u8907\u3057\u3066\u3044\u307e\u3059\u3002\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1064=\u53d6\u8fbc\u53ef\u80fd\u30c7\u30fc\u30bf\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002\u30d5\u30a1\u30a4\u30eb\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1065=\u53d6\u8fbc\u53ef\u80fd\u30c7\u30fc\u30bf\u304c{0}\u4ef6\u3092\u8d85\u3048\u307e\u3057\u305f\u3002\u30d5\u30a1\u30a4\u30eb\u3092\u5206\u5272\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1066={0}\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
error.skf.e_skf_1067={0}\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
error.skf.e_skf_1068=\u767b\u9332\u9805\u76ee\u304c\u4e0d\u6b63\u3067\u3059\u3002\u30a8\u30e9\u30fc\u8868\u793a\u3055\u308c\u3066\u3044\u308b\u8a72\u5f53\u9805\u76ee\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1069={0}\u306b\u306f\u3001\u904e\u53bb\u65e5\u4ed8\u3092\u6307\u5b9a\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_1070=\u5e33\u7968\u51fa\u529b\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002&lt;br /&gt;\u30a8\u30e9\u30fc\u5185\u5bb9\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1071={0}\u306f{1}\u6587\u5b57\u4ee5\u5185\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1072=EXCEL\u30d5\u30a1\u30a4\u30eb\u3067\u306a\u3044\u305f\u3081\u3001\u53d6\u8fbc\u307f\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_1073=\u767b\u9332\u6642\u306b\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u30d8\u30eb\u30d7\u30c7\u30b9\u30af\u3078\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1074={0}\u306b\u8aa4\u308a\u304c\u3042\u308a\u307e\u3059\u3002\u5165\u529b\u5185\u5bb9\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1075=\u66f4\u65b0\u6642\u306b\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u30d8\u30eb\u30d7\u30c7\u30b9\u30af\u3078\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1076=\u524a\u9664\u6642\u306b\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u30d8\u30eb\u30d7\u30c7\u30b9\u30af\u3078\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1077=\u691c\u7d22\u6642\u306b\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u30d8\u30eb\u30d7\u30c7\u30b9\u30af\u3078\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1078={0}\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u30d8\u30eb\u30d7\u30c7\u30b9\u30af\u3078\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1079=\u4e88\u671f\u305b\u306c\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u30d8\u30eb\u30d7\u30c7\u30b9\u30af\u3078\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1080=\u4e8c\u91cd\u8d77\u52d5(\u4f1a\u793e\u30b3\u30fc\u30c9\uff1a{0}\u3001\u30d7\u30ed\u30b0\u30e9\u30e0ID\uff1a{1})
error.skf.e_skf_1081=\u53d6\u8fbc\u30d5\u30a1\u30a4\u30eb\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002(\u53d6\u8fbc\u30d5\u30a1\u30a4\u30eb\uff1a{0})
error.skf.e_skf_1082=\u53d6\u8fbc\u30d5\u30a1\u30a4\u30eb\u306e\u5bfe\u8c61\u5e74\u6708\u304c\u4e00\u81f4\u3057\u307e\u305b\u3093\u3002
error.skf.e_skf_1083=\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\u30a8\u30e9\u30fc\uff1a{0}
error.skf.e_skf_1084=\u30d8\u30c3\u30c0\u30ec\u30b3\u30fc\u30c9\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\u30a8\u30e9\u30fc({0}\uff1a{1})
error.skf.e_skf_1085=\u53d6\u8fbc\u30d5\u30a1\u30a4\u30eb\u540d\u304c\u9593\u9055\u3063\u3066\u3044\u307e\u3059\u3002(\u53d6\u8fbc\u30d5\u30a1\u30a4\u30eb\uff1a{0})
error.skf.e_skf_1086=\u53d6\u8fbc\u30d5\u30a1\u30a4\u30eb\u306e\u5bfe\u8c61\u5e74\u6708\u65e5\u304c\u4e00\u81f4\u3057\u307e\u305b\u3093\u3002
error.skf.e_skf_1087=\u53d6\u8fbc\u30d5\u30a1\u30a4\u30eb\u306e\u5bfe\u8c61\u5e74\u6708\u65e5\u304c\u672a\u6765\u65e5\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
error.skf.e_skf_1088=zip\u4f5c\u6210\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\uff1a{0}
error.skf.e_skf_1089=\u30d1\u30e9\u30e1\u30fc\u30bf\uff1a{0}\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
error.skf.e_skf_1090=\u30d0\u30c3\u30c1\u30af\u30e9\u30b9No\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093\u3002(\u30d0\u30c3\u30c1\u30af\u30e9\u30b9No\uff1a{0})
error.skf.e_skf_1091={0}\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
error.skf.e_skf_1092=\u5fc5\u8981\u306a\u30d1\u30e9\u30e1\u30fc\u30bf\u6570\u3068\u4e00\u81f4\u3057\u307e\u305b\u3093\u3002(\u30d1\u30e9\u30e1\u30fc\u30bf\u6570\uff1a{0})
error.skf.e_skf_1093={0} \u30b3\u30fc\u30c9\u30a8\u30e9\u30fc({1}\uff1a{2})
error.skf.e_skf_1094=\u5e33\u7968\u306e\u4f5c\u6210\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002:{0}
error.skf.e_skf_1095=\u660e\u7d30\u30ec\u30b3\u30fc\u30c9\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\u30a8\u30e9\u30fc({0}\uff1a{1})
error.skf.e_skf_1096={0}\u5217\u76ee\u306e{1}\u306f\u5fc5\u9808\u9805\u76ee\u3067\u3059\u3002
error.skf.e_skf_1097={0}\u5217\u76ee\u306e{1}\u306f{2}\u6841\u3092\u8d85\u3048\u3066\u3044\u307e\u3059\u3002
error.skf.e_skf_1098={0}\u5217\u76ee\u306e{1}\u306f{2}\u306b\u5909\u63db\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_1099=\u660e\u7d30\u4ef6\u6570\u30a8\u30e9\u30fc\uff08\u793e\u54e1\u756a\u53f7\uff1a{0}\uff09
error.skf.e_skf_1100={0}\u5217\u76ee\u306e{1}\u306fDB\u5fc5\u9808\u9805\u76ee\u3067\u3059\u3002
error.skf.e_skf_1101=\u6587\u8a00\u8a2d\u5b9a\u30d5\u30a1\u30a4\u30eb\u306e\u8a2d\u5b9a\u5024\u306b\u8aa4\u308a\u304c\u3042\u308a\u307e\u3059\u3002{0}
error.skf.e_skf_1102={0}\u306b\u30c7\u30fc\u30bf\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002({1}\uff1a{2})
error.skf.e_skf_1103={0}\u304c{1}\u6841\u306b\u306a\u3063\u3066\u3044\u307e\u305b\u3093\u3002(\u6841\u6570\uff1a{2}\u6841)
error.skf.e_skf_1104={0}\u304c\u534a\u89d2\u306b\u306a\u3063\u3066\u3044\u307e\u305b\u3093\u3002({1}\uff1a{2})
error.skf.e_skf_1105={0}\u306b\u534a\u89d2\u82f1\u6570\u5b57\u4ee5\u5916\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059\u3002({1}\uff1a{2})
error.skf.e_skf_1106={0}\u306b\u30c7\u30fc\u30bf\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002\u30d8\u30eb\u30d7\u30c7\u30b9\u30af\u3078\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044\u3002({1})
error.skf.e_skf_1107=POP\u30b5\u30fc\u30d0\u63a5\u7d9a\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002(\u30a8\u30e9\u30fc\uff1a{0})
error.skf.e_skf_1108=POP\u30b5\u30fc\u30d0\u306b\u5bfe\u3059\u308b\u30e6\u30fc\u30b6\u540d\u9001\u4fe1\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002(\u30a8\u30e9\u30fc\uff1a{0})
error.skf.e_skf_1109=POP\u30b5\u30fc\u30d0\u306b\u5bfe\u3059\u308b\u30d1\u30b9\u30ef\u30fc\u30c9\u9001\u4fe1\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002(\u30a8\u30e9\u30fc\uff1a{0})
error.skf.e_skf_1110=POP\u30b5\u30fc\u30d0\u304b\u3089\u306e\u30e1\u30fc\u30eb\u30ea\u30b9\u30c8\u53d6\u5f97\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002(\u30a8\u30e9\u30fc\uff1a{0})
error.skf.e_skf_1111=POP\u30b5\u30fc\u30d0\u304b\u3089\u306e\u30e1\u30fc\u30eb\u53d6\u5f97\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002(\u30a8\u30e9\u30fc\uff1a{0})
error.skf.e_skf_1112=POP\u30b5\u30fc\u30d0\u5207\u65ad\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002(\u30a8\u30e9\u30fc\uff1a{0}) 
error.skf.e_skf_1113=POP\u30b5\u30fc\u30d0\u63a5\u7d9a\u60c5\u5831\u306e\u53d6\u5f97\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002({0})
error.skf.e_skf_1114=POP\u30b5\u30fc\u30d0\u304b\u3089\u306e\u30e1\u30fc\u30eb\u53d6\u5f97\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
error.skf.e_skf_1115=POP\u30b5\u30fc\u30d0\u63a5\u7d9a\u60c5\u5831({0})\u306e\u5024\u304c\u4e0d\u6b63\u3067\u3059\u3002({1})
error.skf.e_skf_1116={0}\u306e\u6392\u4ed6\u5236\u5fa1\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u30d0\u30c3\u30c1\u3092\u518d\u5b9f\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1117={0}\u5217\u76ee\u306e\u53d7\u4fe1\u65e5\u306f\u65e5\u4ed8\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002(\u53d7\u4fe1\u65e5\uff1a{1})
error.skf.e_skf_1118={0}\u306b\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
error.skf.e_skf_1119=\u53d6\u8fbc\u30c7\u30fc\u30bf\u306b\u540c\u4e00\u306e\u793e\u54e1\u756a\u53f7\u304c\u8907\u6570\u5b58\u5728\u3057\u307e\u3059\u3002\uff08{0}\uff09
error.skf.e_skf_1120=\u793e\u54e1\u30de\u30b9\u30bf\u306b\u793e\u54e1\u756a\u53f7\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002\uff08{0}\uff09
error.skf.e_skf_1121=\u793e\u54e1\u30de\u30b9\u30bf\u306b\u540c\u4e00\u306e\u793e\u54e1\u756a\u53f7\u304c\u8907\u6570\u5b58\u5728\u3057\u307e\u3059\u3002\uff08{0}\uff09
error.skf.e_skf_1122={0}\u306e\u81ea\u52d5\u63a1\u756a\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u4e0a\u9650\u3067\u3042\u308b{1}\u3092\u8d85\u3048\u3066\u3044\u307e\u3059\u3002
error.skf.e_skf_1123=\u53d6\u8fbc\u30d5\u30a1\u30a4\u30eb\u5185\u306b\u3001\u30ad\u30fc\u91cd\u8907\u3092\u691c\u51fa\u3057\u307e\u3057\u305f\u3002
error.skf.e_skf_1124={0}\u306b\u540c\u4e00\u306e{1}\u304c\u5b58\u5728\u3057\u307e\u3059\u3002\uff08{2}\uff09
error.skf.e_skf_1125={0}\u306e\u30c7\u30fc\u30bf\u306f\u3059\u3067\u306b\u53d6\u8fbc\u6e08\u3067\u3059\u3002({1}\uff1a{2})
error.skf.e_skf_1126={0}\u5217\u76ee\u306e{1}\u306b\u4e0d\u6b63\u306a\u5024\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002
error.skf.e_skf_1127={0}\u5217\u76ee\u306e{1}\u304c{2}\u6841\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
error.skf.e_skf_1128={0}\u306b\u5bfe\u8c61\u30c7\u30fc\u30bf\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002({1}\uff1a{2})
error.skf.e_skf_1129=\u53d6\u8fbc\u4ef6\u6570\u304c{0}\u4ef6\u3092\u8d85\u3048\u3066\u3044\u307e\u3059\u3002(SHAIN_NO\uff1a{1})
error.skf.e_skf_1130={0}\u5217\u76ee\u306e{1}\u306f\u99d0\u8eca\u5834\u304c\u5fc5\u8981\u3067\u306a\u3044\u305f\u3081\u4e0d\u8981\u3067\u3059\u3002
error.skf.e_skf_1131=\u30d0\u30c3\u30c1\u304c\u7570\u5e38\u7d42\u4e86\u3057\u307e\u3057\u305f\u3002\uff08\u30d0\u30c3\u30c1ID\uff1a{0}\u3001\u30d1\u30e9\u30e1\u30fc\u30bf\uff1a{1}\uff09
error.skf.e_skf_1132=\u5148\u884c\u5b9f\u65bd\u306e\u30c7\u30fc\u30bf\u9023\u643a\u30d0\u30c3\u30c1\u304c\u5b8c\u4e86\u3057\u3066\u3044\u306a\u3044\u305f\u3081\u3001\u30d0\u30c3\u30c1\u51e6\u7406\u3092\u7d42\u4e86\u3057\u307e\u3057\u305f\u3002\uff08\u30d0\u30c3\u30c1ID\uff1a{0}\u3001\u30d1\u30e9\u30e1\u30fc\u30bf\uff1a{1}\uff09
error.skf.e_skf_1133={0}\u306f\u958b\u59cb\u3068\u7d42\u4e86\u3092\u6b63\u3057\u304f\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_1134=\u4ed6\u306e\u30e6\u30fc\u30b6\u306b\u3088\u3063\u3066\u66f4\u65b0\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u3082\u3046\u4e00\u5ea6\u753b\u9762\u3092\u66f4\u65b0\u3057\u3066\u304f\u3060\u3055\u3044\u3002 {0}
error.skf.e_skf_1135=\u4ed6\u306e\u30e6\u30fc\u30b6\u306b\u3088\u3063\u3066\u66f4\u65b0\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u4e00\u89a7\u753b\u9762\u3078\u623b\u3063\u3066\u518d\u5ea6\u691c\u7d22\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_2001=\u9078\u629e\u3067\u304d\u308b\u5bb6\u65cf\u306e\u4eba\u6570\u3092\u8d85\u3048\u3066\u3044\u307e\u3059\u3002
error.skf.e_skf_2002=\u9000\u5c45\uff08\u99d0\u8eca\u5834\u8fd4\u9084\uff09\u3059\u308b\u793e\u5b85\u53c8\u306f\u3001\u81ea\u52d5\u8eca\u306e\u4fdd\u7ba1\u5834\u6240\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_2003=\u6dfb\u4ed8\u8cc7\u6599\u306e\u53c2\u7167\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
error.skf.e_skf_2004=\u793e\u5b85\u60c5\u5831\u306e\u53d6\u5f97\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
error.skf.e_skf_2005=\u793e\u54e1\u60c5\u5831\u306e\u53d6\u5f97\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
error.skf.e_skf_2006=\u4ee3\u884c\u30ed\u30b0\u30a4\u30f3\u304c\u3067\u304d\u306a\u3044\u793e\u54e1\u3067\u3059\u3002
error.skf.e_skf_2007=\u4ee3\u884c\u30ed\u30b0\u30a4\u30f3\u3092\u3059\u308b\u6a29\u9650\u304c\u306a\u3044\u793e\u54e1\u3067\u3059\u3002
error.skf.e_skf_2008=\u4ee3\u884c\u30ed\u30b0\u30a4\u30f3\u3092\u3059\u308b\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\u3002
error.skf.e_skf_2009=\u7533\u8acb\u5185\u5bb9\u304c\u5909\u66f4\u3055\u308c\u3066\u3044\u306a\u3044\u305f\u3081\u7533\u8acb\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_2010=\u5099\u54c1\u306e\u7533\u8acb\u306b\u5bfe\u3057\u3066\u8abf\u6574\u304c\u884c\u308f\u308c\u3066\u3044\u307e\u305b\u3093\u3002
error.skf.e_skf_2011=\u63d0\u793a\u30c7\u30fc\u30bf\u304c\u53d6\u5f97\u3067\u304d\u306a\u3044\u305f\u3081\u3001\u63d0\u793a\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_2012=\u5165\u529b\u3057\u305f\u501f\u4e0a\u5019\u88dc\u7269\u4ef6\u306f\u65e2\u306b\u767b\u9332\u3055\u308c\u3066\u3044\u307e\u3059\u3002
error.skf.e_skf_2013=\u5165\u529b\u3057\u305f\u501f\u4e0a\u5019\u88dc\u7269\u4ef6\u306f{0}\u3055\u3093\u306b\u63d0\u793a\u4e2d\u306e\u305f\u3081\u3001\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_2014=\u9078\u629e\u3057\u305f\u99d0\u8eca\u5834\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
error.skf.e_skf_2015=\u8cb8\u4e0e\u4e2d\u306e\u793e\u5b85\u304c\u5b58\u5728\u3057\u306a\u3044\u70ba\u3001\u9000\u5c45\u5c4a\u306f\u7533\u8acb\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_2016=\u78ba\u8a8d\u4f9d\u983c\u4e2d\u306e\u305f\u3081\u3001\u63d0\u793a\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_2017=\u8eca\u691c\u306e\u6709\u52b9\u671f\u9593\u304c\u5207\u308c\u3066\u3044\u307e\u3059\u3002\u8eca\u691c\u306e\u6709\u52b9\u671f\u9593\u6e80\u4e86\u65e5\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_2018=\u8cb8\u4e0e\u793e\u5b85\u306e\u5171\u76ca\u8cbb\u304c\u5354\u8b70\u4e2d\u306e\u305f\u3081\u627f\u8a8d\u304c\u884c\u3048\u307e\u305b\u3093\u3002\u63d0\u793a\u30c7\u30fc\u30bf\u306e\u500b\u4eba\u8ca0\u62c5\u5171\u76ca\u8cbb\u3092\u767b\u9332\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_2019=\u8a72\u5f53\u3059\u308b\u4f4f\u6240\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
error.skf.e_skf_2020=\u6dfb\u4ed8\u8cc7\u6599\u304c\u6dfb\u4ed8\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002&lt;br /&gt;\u7533\u8acb\u8981\u4ef6\u3092\u3054\u78ba\u8a8d\u3044\u305f\u3060\u304d\u3001\u5fc5\u8981\u306a\u8cc7\u6599\u3092\u6dfb\u4ed8\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_2021=\u627f\u8a8d\u5bfe\u8c61\u306e\u7533\u8acb\u66f8\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_2022=\u5bb6\u65cf\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_2023=\u793e\u54e1\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_3001=\u540c\u4e00\u793e\u5b85\u5185\u306b{0}\u304c\u5b58\u5728\u3057\u307e\u3059\u3002\u5165\u529b\u5185\u5bb9\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_3002=\u793e\u5b85\u90e8\u5c4b\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_3003={0}\u306e\u4f7f\u7528\u5c65\u6b74\u304c\u3042\u308b\u305f\u3081\u66f4\u65b0\u3067\u304d\u307e\u305b\u3093\u3002\u5225\u540d\u3067\u4fdd\u5b58\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_3004=\u99d0\u8eca\u5834\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_3005=\u4f7f\u7528\u6599\u8a08\u7b97\u30d1\u30bf\u30fc\u30f3\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_3006={0}\uff1a{1}\u306f\u3001\u793e\u5b85\u793e\u54e1\u30de\u30b9\u30bf\u306b\u672a\u767b\u9332\u3067\u3059\u3002
error.skf.e_skf_3007=\u5165\u5c45\u4e88\u5b9a\u65e5\u3092\u6b63\u3057\u304f\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002&lt;br /&gt;\u9000\u5c45\u4e88\u5b9a\u65e5\u3088\u308a\u5f8c\u306e\u65e5\u4ed8\u306f\u8a2d\u5b9a\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_3008=\u9000\u5c45\u4e88\u5b9a\u65e5\u3092\u6b63\u3057\u304f\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002&lt;br /&gt;\u5165\u5c45\u4e88\u5b9a\u65e5\u3088\u308a\u524d\u306e\u65e5\u4ed8\u306f\u8a2d\u5b9a\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_3009=\u533a\u753b\uff08{0}\uff09\u306f\u73fe\u5728\u63d0\u793a\u4e2d\u3001\u307e\u305f\u306f\u8cb8\u4e0e\u5b9f\u7e3e\u304c\u3042\u308b\u305f\u3081\u3001\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_3010=\u793e\u5b85\uff08{0}\uff09\u306f\u73fe\u5728\u63d0\u793a\u4e2d\u3001\u307e\u305f\u306f\u8cb8\u4e0e\u5b9f\u7e3e\u304c\u3042\u308b\u305f\u3081\u3001\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_3011=\uff08{0}\u30fb{1}\uff09\u306f\u73fe\u5728\u63d0\u793a\u4e2d\u3001\u307e\u305f\u306f\u8cb8\u4e0e\u5b9f\u7e3e\u304c\u3042\u308b\u305f\u3081\u3001\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_3012={0}\u306f\u793e\u5b85\u6708\u5225\u4f7f\u7528\u6599\u5c65\u6b74\u306b\u767b\u9332\u3055\u308c\u3066\u304a\u308a\u3001\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_3013={0}\u5931\u6557\u306e\u305f\u3081\u3001\u7de0\u3081\u51e6\u7406\u304c\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_3014=\u793e\u54e1\u60c5\u5831\u78ba\u8a8d\u304c\u672a\u5b9f\u65bd\u3067\u3059\u3002\u793e\u54e1\u60c5\u5831\u78ba\u8a8d\u30dc\u30bf\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u3001\u793e\u54e1\u60c5\u5831\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_3015=\u4f7f\u7528\u6599\u8a08\u7b97\u304c\u66f4\u65b0\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002&lt;br /&gt;\u767b\u9332\u306e\u524d\u306b\u300c\u4f7f\u7528\u6599\u8a08\u7b97\u300d\u30dc\u30bf\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u3001\u4f7f\u7528\u6599\u3092\u66f4\u65b0\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_3016=\u5165\u5c45\u30fb\u9000\u5c45\u30fb\u5909\u66f4\u3059\u3079\u3066\u306b\u30c1\u30a7\u30c3\u30af\u3092\u4ed8\u3051\u3066\u767b\u9332\u306f\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_3017=\u5165\u9000\u5c45\u7533\u8acb\u7763\u4fc3\u306e\u96fb\u5b50\u30e1\u30fc\u30eb\u3092\u9001\u4fe1\u3059\u308b\u793e\u54e1\u304c\u9078\u629e\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
error.skf.e_skf_3018=\u63d0\u793a\u30c7\u30fc\u30bf\u4f5c\u6210\u5bfe\u8c61\u304c\u9078\u629e\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
error.skf.e_skf_3019=\u5165\u529b\u3055\u308c\u305f\u793e\u5b85\u540d\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u793e\u5b85\u540d\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_3020=\u793e\u5b85\u8cb8\u4e0e\u5b9f\u7e3e\u304c\u3042\u308a\u307e\u3059\u3002\u4e8b\u696d\u9818\u57df\u60c5\u5831\u3092\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_3021=\u4e8b\u696d\u9818\u57df\u30b3\u30fc\u30c9\u304c\u91cd\u8907\u3057\u3066\u3044\u308b\u305f\u3081\u8ffd\u52a0\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_3022={0}\u306f\u3001\u4e8b\u696d\u9818\u57df\u30de\u30b9\u30bf\u306b\u672a\u767b\u9332\u3067\u3059\u3002
error.skf.e_skf_3023=\u8a72\u5f53\u306e\u73fe\u7269\u652f\u7d66\u4fa1\u984d\u30de\u30b9\u30bf\u306f\u3001\u4f7f\u7528\u5c65\u6b74\u304c\u3042\u308b\u305f\u3081\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_3024={0}\u5931\u6557\u306e\u305f\u3081\u3001\u7d66\u4e0e\u9023\u643a\u30c7\u30fc\u30bf\u4f5c\u6210\u51e6\u7406\u304c\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_3025={0}\u5931\u6557\u306e\u305f\u3081\u3001\u7de0\u3081\u89e3\u9664\u51e6\u7406\u304c\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_3026={0}\u5931\u6557\u306e\u305f\u3081\u3001\u7d66\u4e0e\u9023\u643a\u30c7\u30fc\u30bf\u78ba\u5b9a\u51e6\u7406\u304c\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_3027={0}\u306e\u73fe\u7269\u652f\u7d66\u4fa1\u984d\u304c\u767b\u9332\u6e08\u3067\u3059\u3002
error.skf.e_skf_3028={0}\u306e\u5099\u8003\u304c\u767b\u9332\u6e08\u3067\u3059\u3002
error.skf.e_skf_3029=\u73fe\u7269\u652f\u7d66\u4fa1\u984d\u306f\u6b63\u6570\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_3030=\u30e6\u30fc\u30b6ID\u304c\u91cd\u8907\u3057\u3066\u3044\u307e\u3059\u3002\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_3031=\u5f93\u696d\u54e1(\u793e\u54e1\u756a\u53f7\uff1a{0})\u306f\u3001\u793e\u5b85\u5229\u7528\u5b9f\u7e3e\u304c\u3042\u308b\u305f\u3081\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_3032=E-mail\u30a2\u30c9\u30ec\u30b9\u3092\u6b63\u3057\u304f\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_3033=\u6708\u984d\u4f7f\u7528\u6599\u306e\u8a08\u7b97\u5143\u30c7\u30fc\u30bf\u304c\u5909\u66f4\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u4e00\u6642\u4fdd\u5b58\u3092\u5b9f\u65bd\u5f8c\u306b\u3001\u6b21\u6708\u4e88\u7d04\u3092\u767b\u9332\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_3034=\u7d44\u7e54\u60c5\u5831\u304c\u91cd\u8907\u3057\u3066\u3044\u308b\u305f\u3081\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_3035=\u6700\u65b0\u306e\u5951\u7d04\u60c5\u5831\u3067\u306a\u3044\u305f\u3081\u3001\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_3036=\u65e2\u306b\u5229\u7528\u4e2d\u306e\u793e\u54e1\u756a\u53f7\u304c\u5b58\u5728\u3057\u307e\u3059\u3002{0}
error.skf.e_skf_3037=\u65b0\u793e\u54e1\u756a\u53f7\u5185\u306b\u540c\u4e00\u306e\u793e\u54e1\u756a\u53f7\u304c\u8907\u6570\u5b58\u5728\u3057\u307e\u3059\u3002 {0}
error.skf.e_skf_3038=\u5165\u529b\u3057\u305f\u793e\u54e1\u756a\u53f7\u306b\u4e00\u81f4\u3059\u308b\u793e\u54e1\u60c5\u5831\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002 {0}
error.skf.e_skf_3039=\u30e6\u30fc\u30b6{0}\u306f\u3001\u30b7\u30b9\u30c6\u30e0\u5229\u7528\u5b9f\u7e3e\u304c\u3042\u308b\u305f\u3081\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_3040=\u5165\u5c45\u30fb\u9000\u5c45\u30fb\u5909\u66f4\u306b\u30c1\u30a7\u30c3\u30af\u304c\u4ed8\u3044\u3066\u3044\u306a\u3044\u305f\u3081\u3001\u767b\u9332\u306f\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_3041=\u99d0\u8eca\u5834\u69cb\u9020\u306b\u306a\u3057\u3092\u9078\u629e\u3057\u305f\u5834\u5408\u3001\u99d0\u8eca\u5834\u5951\u7d04\u3092\u8ffd\u52a0\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_3042=CSV\u30d5\u30a1\u30a4\u30eb\u3067\u306a\u3044\u305f\u3081\u3001\u53d6\u8fbc\u307f\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_3043=\u99d0\u8eca\u5834\u69cb\u9020\u306b\u306a\u3057\u3092\u9078\u629e\u3057\u305f\u5834\u5408\u3001\u533a\u753b\u60c5\u5831\u3092\u8ffd\u52a0\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_3044=\u524a\u9664\u4e88\u5b9a\u306e\u99d0\u8eca\u5834\u533a\u753b\u304c\u3001\u5165\u529b\u4e2d\u306b\u63d0\u793a\u5b9f\u7e3e\u304b\u8cb8\u4e0e\u5b9f\u7e3e\u304c\u4f5c\u6210\u3055\u308c\u305f\u305f\u3081\u3001\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_3045=\u793e\u54e1\u756a\u53f7\u304c\u91cd\u8907\u3057\u3066\u3044\u307e\u3059\u3002\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002{0}
error.skf.e_skf_3046=\u793e\u5b85\u793e\u54e1\u60c5\u5831\u306b\u5b58\u5728\u3057\u306a\u3044\u793e\u54e1\u756a\u53f7\u304c\u3042\u308a\u307e\u3059\u3002\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002{0}
error.skf.e_skf_3047=\u533a\u753b\uff11\u3068\u533a\u753b\uff12\u306e\u533a\u753b\u756a\u53f7\u304c\u91cd\u8907\u3057\u3066\u3044\u307e\u3059\u3002
error.skf.e_skf_3048=\u8cb8\u4e0e\u5099\u54c1\u306e\u8fd4\u5374\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u8fd4\u5374\u65e5\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_3049=\u6a5f\u95a2\u30b3\u30fc\u30c9\u3092\u6b63\u3057\u304f\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_3050=\u540c\u540d\u3001\u540c\u4e00\u4f4f\u6240\u306e\u793e\u5b85\u304c\u65e2\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u5165\u529b\u5185\u5bb9\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_3051=\u99d0\u8eca\u5834{0}\u306f\u5229\u7528\u4e2d\u3067\u3059\u3001\u5229\u7528\u958b\u59cb\u65e5\u306f{1}\u4ee5\u964d\u306e\u65e5\u4ed8\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_3052=\u73fe\u7269\u652f\u7d66\u4fa1\u984d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_3053=\u6b21\u6708\u3001\u6b21\u3005\u6708\u306b\u30c1\u30a7\u30c3\u30af\u304c\u5165\u3063\u3066\u3044\u307e\u305b\u3093\u3002
error.skf.e_skf_3054=\u5165\u5c45\u4e2d\u306e\u793e\u5b85\u7ba1\u7406\u53f0\u5e33\u30c7\u30fc\u30bf\u304c\u5b58\u5728\u3057\u306a\u3044\u305f\u3081\u3001\u9000\u5c45\u307e\u305f\u306f\u5909\u66f4\u306e\u63d0\u793a\u30c7\u30fc\u30bf\u3092\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_3055=\u99d0\u8eca\u5834\u306e\u4f7f\u7528\u5b9f\u7e3e\u304c\u3042\u308b\u305f\u3081\u3001\u793e\u5b85\u7ba1\u7406\u53f0\u5e33\u30c7\u30fc\u30bf\u304b\u3089\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002&lt;br /&gt;\u5229\u7528\u7d42\u4e86\u65e5\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_3056=\u793e\u5b85\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error.skf.e_skf_3057={0}\u3092\u9001\u4fe1\u3059\u308b\u793e\u54e1\u304c\u9078\u629e\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
error.skf.e_skf_3058=\u3053\u308c\u4ee5\u4e0a\u7533\u8acb\u66f8\u3092\u8ffd\u52a0\u3067\u304d\u307e\u305b\u3093\u3002
error.skf.e_skf_3059=\u793e\u5b85\u60c5\u5831\u304c\u5909\u66f4\u3055\u308c\u3066\u3044\u307e\u3059\u306e\u3067\u691c\u7d22\u3092\u3057\u306a\u304a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
